
/* Class = "NSPanel"; title = "Customize Status Bar"; ObjectID = "1"; */
"1.title" = "Symbolleiste anpassen";

/* Class = "NSButtonCell"; title = "Line Number"; ObjectID = "25"; */
"25.title" = "Zeile";

/* Class = "NSButtonCell"; title = "Column Index"; ObjectID = "29"; */
"29.title" = "Spalte";

/* Class = "NSButtonCell"; title = "Character Index"; ObjectID = "31"; */
"31.title" = "Zeichen";

/* Class = "NSButtonCell"; title = "Line Count"; ObjectID = "39"; */
"39.title" = "Zeilenzahl";

/* Class = "NSTextFieldCell"; title = "Tab Size"; ObjectID = "56"; */
"56.title" = "Tabgröße";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "64"; */
"64.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Custom tab size:"; ObjectID = "73"; */
"73.title" = "Eigene Tabgröße:";

/* Class = "NSButtonCell"; title = "Character Count"; ObjectID = "83"; */
"83.title" = "Zeichenzahl";

/* Class = "NSButtonCell"; title = "Language Menu"; ObjectID = "86"; */
"86.title" = "Sprachenmenü";

/* Class = "NSButtonCell"; title = "Tab Size"; ObjectID = "91"; */
"91.title" = "Tabgröße";

/* Class = "NSButtonCell"; title = "Selection Length"; ObjectID = "114"; */
"114.title" = "Auswahllänge";

/* Class = "NSTextFieldCell"; title = "Counts"; ObjectID = "127"; */
"127.title" = "Zählungen";

/* Class = "NSTextFieldCell"; title = "Caret and Selection"; ObjectID = "130"; */
"130.title" = "Einfügemarke und Auswahl";

/* Class = "NSTextFieldCell"; title = "Menus"; ObjectID = "133"; */
"133.title" = "Menüs";

/* Class = "NSButtonCell"; title = "Column Number"; ObjectID = "135"; */
"135.title" = "Spaltennummer";

/* Class = "NSButtonCell"; title = "File Encoding"; ObjectID = "148"; */
"148.title" = "Dateicodierung";

/* Class = "NSButtonCell"; title = "Line Endings"; ObjectID = "154"; */
"154.title" = "Zeilenumbrüche";
